import React from "react";
import "./gazon.css";
export default function Gazon() {
  return (
    <div className="Gazon-1">
      <div className="Gazon-2">
        <div className="but">
          <p className="yy">Готовый газон</p>
          <p className="yyy">Посев газона</p>
        </div>

        <h1>
          Наши услуги по укладке газонов – гарантия индивидуальности подхода
        </h1>
        <p className="ippp">
          Мечтой каждого домовладельца является возможность превратить свой
          участок в удивительный оазис, покрытый изумрудным ковром <br /> мягкой
          травы. Грамотно спроектированные и уложенные газоны непременно
          придадут оригинальности, значительно улучшат общий <br /> эффект
          застройки. Они помогут создать ваш, такой не похожий на другие,
          собственный мир удобства, уюта, комфорта и красоты.
        </p>
        <img
          src="https://mygazon.uz/upload/global/%D0%B3%D0%B0%D0%B7%D0%BE%D0%BD/65465467457565465464.jpg"
          alt=""
        />
        <p className="ippp">
          Наши специалисты-профессионалы знают, как добиться нужного результата.
          Они помогут превратить даже самые смелые замыслы в <br /> реальность.
          Вы убедитесь, что укладка рулонного газона, выполненная компанией
          MyGazon – это качество, не вызывающее вопросов <br /> и замечаний даже
          у очень щепетильных заказчиков.
        </p>
        <br />
        <p className="ippp">
          Для производства газона мы используем стопроцентный селекционный
          материал – высококачественный и долговечный <br /> иностранных мятлик.
          Роскошные газоны, которыми вы любуйтесь на экранах телевизоров или,
          совершая путешествия по Европе, теперь <br /> станут вашей
          реальностью.
        </p>
      </div>
    </div>
  );
}
